[
    {
        "name": "L'entrée s'inspire de l'univers du cinéma.",
        "latitude": 48.870737,
        "longitude": 2.779221,
        "type": "secret_main_street",
        "image": "entrance_cinema.png",
        "detail": "Dès que l'on pénètre dans le parc, l'ambiance cinématographique est omniprésente. Les murs sont décorés d'affiches des attractions, qui rappellent celles des films. Les Membre du personnel, quant à eux, sont vêtus de costumes évoquant ceux des ouvreurs de cinéma d'autrefois !"
    },
    {
        "name": "Les plafonds avant l'allée principale.",
        "latitude": 48.870837,
        "longitude": 2.779083,
        "type": "secret_main_street",
        "detail": "Sous la gare de l'avenue principale, les plafonds ont été conçus volontairement bas afin de provoquer une légère sensation d'étouffement. Cela accentue ensuite l'effet de contraste avec l'ouverture et l'ampleur ressenties en débouchant sur la place d'entrée du parc, où l'espace semble soudain plus vaste et aéré."
    },
    {
        "name": "Les vitraux de la gare de l'avenue principale",
        "latitude": 48.87099,
        "longitude": 2.778887,
        "type": "secret_main_street",
        "detail": "Au niveau de la gare située à l'entrée du parc, les vitraux représentent les différents univers thématiques du parc, chacun évoquant une ambiance et un décor bien distincts."
    },
    {
        "name": "La ville source d'inspiration",
        "latitude": 48.871328,
        "longitude": 2.778442,
        "type": "secret_main_street",
        "detail": "La ville américaine qui a inspiré l'avenue principale se reflète dans les moindres détails architecturaux, notamment à travers l'évolution des lampadaires : ils passent du gaz à l'électricité en progressant le long de l'artère, illustrant subtilement la transition vers la modernité."
    },
    {
        "name": "Un jeu sonore au cœur de la boutique victorienne",
        "latitude": 48.871921,
        "longitude": 2.777856,
        "type": "secret_main_street",
        "image": "harrigtons.png",
        "detail": "En se plaçant à un point précis au sol dans la grande boutique victorienne de l'avenue principale, on peut entendre distinctement une personne située de l'autre côté du comptoir, comme si elle se tenait tout près. Un effet acoustique étonnant, rendu possible par l'architecture particulière du lieu."
    },
    {
        "name": "Les sons inattendus de l'avenue principale",
        "latitude": 48.872191,
        "longitude": 2.777798,
        "type": "secret_main_street",
        "detail": "Le long de l'avenue principale, une oreille attentive pourra capter une multitude de sons étonnants : les notes d'un piano jouées par un élève studieux, ou encore les aboiements d'un chien. Des détails sonores discrets qui donnent vie à l'environnement"
    },
    {
        "name": "Des rails à l'intérieur d'une boutique.",
        "latitude": 48.871298,
        "longitude": 2.778362,
        "type": "secret_main_street",
        "image": "harrigtons.png",
        "detail": "À l'intérieur de la boutique, des rails sont visibles au plafond, rappelant les systèmes utilisés au 19e siècle pour faire circuler l'argent des caisses."
    },
    {
        "name": "Un couple emblématique ",
        "latitude": 48.871777,
        "longitude": 2.777702,
        "type": "secret_main_street",
        "image": "lillys.png",
        "detail": "Une boutique au charme raffiné rend hommage à l'épouse du créateur. Elle se niche à deux pas d'un restaurant emblématique célébrant ce dernier, tous deux situés sur la majestueuse avenue principale"
    },
    {
        "name": "L'avenue principale est une véritable illusion d'optique",
        "latitude": 48.871308,
        "longitude": 2.778471,
        "type": "secret_main_street",
        "detail": "Les bâtiments de l'avenue principale semblent plus imposants qu'ils ne le sont en réalité. Cette illusion est créée grâce à une astuce de perspective : les fenêtres rétrécissent progressivement à chaque étage, donnant l'impression que les façades sont plus hautes qu'en réalité."
    },
    {
        "name": "Le barbier de 'l'avenue principale'",
        "latitude": 48.871499,
        "longitude": 2.777705,
        "type": "secret_main_street",
        "image": "dd__hair_cuts.png",
        "detail": "Ce barbier traditionnel, niché le long de l'avenue principale, rend hommage à l'ambiance des petites villes américaines du début du XXe siècle."
    },
    {
        "name": "La couleur du château",
        "latitude": 48.873109,
        "longitude": 2.776123,
        "type": "secret_main_street",
        "detail": "Le Château Enchanté est peint en rose pâle afin de contraster avec le ciel souvent gris de Marne-la-Vallée et de mieux refléter la lumière."
    },
    {
        "name": "Les escargots présents sur le château",
        "latitude": 48.873101,
        "longitude": 2.776107,
        "type": "secret_main_street",
        "image": "snail.png",
        "detail": "Les boules dorées ornant les tours du château sont en réalité des escargots, un clin d'œil à la gastronomie française."
    },
    {
        "name": "La forme du château",
        "latitude": 48.873119,
        "longitude": 2.776143,
        "type": "secret_main_street",
        "detail": "Le château mélange l'univers magique d'un conte de fées et l'élégance d'un bâtiment historique français, créant ainsi un lieu vraiment unique. À toi de deviner quel conte et quel endroit ont inspiré cette merveille !"
    },
    {
        "name": "Le dragon sous le château",
        "latitude": 48.872884,
        "longitude": 2.775977,
        "type": "secret_main_street",
        "image": "dragon.png",
        "detail": "Sous le château, un passage secret mène à la tanière d'un dragon. Cette créature aurait été capturée..."
    },
    {
        "name": "L'orientation du château",
        "latitude": 48.873098,
        "longitude": 2.776137,
        "type": "secret_main_street",
        "detail": "Le château est orienté vers le nord afin d'éviter les contre-jours et permettre aux visiteurs de capturer de belles photos tout au long de la journée."
    },
    {
        "name": "La pièce secrète de la Galerie de la Liberté",
        "latitude": 48.871513,
        "longitude": 2.777597,
        "type": "secret_main_street",
        "image": "liberty.png",
        "detail": "Dans la Galerie de la Liberté, un passage dissimulé conduit à une salle où l'on peut assister à la reconstitution de l'inauguration d'un batiment historique."
    },
    {
        "name": "Les signatures secrètes des artisans du parc",
        "latitude": 48.87147,
        "longitude": 2.778255,
        "type": "secret_main_street",
        "detail": "Parfois, des Membre du personnel réalisent de superbes dessins sur le sol à l'aide de leurs outils de nettoyage, dévoilant ainsi leur talent artistique."
    },
    {
        "name": "Le garde ronflant dans le château",
        "latitude": 48.873182,
        "longitude": 2.776047,
        "type": "secret_main_street",
        "detail": "Dans le Château Enchanté, un garde endormi se met à ronfler lorsque l'on s'en approche, ajoutant une touche humoristique pour les visiteurs."
    },
    {
        "name": "L'illusion d'optique du vitrail du château",
        "latitude": 48.873168,
        "longitude": 2.776092,
        "type": "secret_main_street",
        "image": "stained_glass_castle.png",
        "detail": "En te déplaçant devant le grand vitrail du château, tu observeras alternativement une rose ou des colombes, symbolisant l'innocence et la beauté."
    },
    {
        "name": "Des passages secrets",
        "latitude": 48.871805,
        "longitude": 2.777038,
        "type": "secret_main_street",
        "image": "secret_passage.png",
        "detail": "Certains passages discrets, situés entre la galerie couverte de l'entrée principale et la zone à l'ambiance de l'Ouest, ou encore entre les univers d'exploration et de pionniers, permettent de traverser le parc plus rapidement."
    },
    {
        "name": "Les personnages dissimulés sur le plan numérique du parc",
        "latitude": 48.872613,
        "longitude": 2.776766,
        "type": "secret_main_street",
        "detail": "Sur le plan numérique, des personnages sont dissimulés à divers endroits. On parelrai d'une souris, d'une cosmonaute blanc et peut être d'autre... Les trouverez-vous ?"
    },

    {
        "name": "Le tracteur de l'amour",
        "latitude": 48.871634,
        "longitude": 2.775251,
        "type": "secret_frontierland",
        "image": "tractor.png",
        "detail": "Le tracteur situé en face de l'entrée du 'train de la mine' est un véritable tracteur, acheté à un fermier américain. Ce dernier a utilisé l'argent de la vente pour acheter une bague à sa femme, n'ayant pas les moyens de le faire lors de leur mariage."
    },
    {
        "name": "Les trois restaurants",
        "latitude": 48.8715,
        "longitude": 2.776686,
        "type": "secret_frontierland",
        "detail": "3 restaurants situés dans la zone de l'Ouest américain rendent hommage à l'époque de la ruée vers les métaux précieux. Chacun évoque un matériau différent : un café à l'ambiance rustique pour le cuivre, un restaurant plus élégant pour l'argent, et un saloon au décor raffiné pour l'or."
    },
    {
        "name": "La chaîne alimentaire",
        "latitude": 48.870239,
        "longitude": 2.776359,
        "type": "secret_frontierland",
        "image": "food_chain.png",
        "detail": "À la sortie du Manoir Hanté, dans le cimetierre, quatre tombes illustrent une chaîne alimentaire : l'écureuil dévoré par le fauve, le fauve mangé par l'homme, et ainsi de suite, jusqu'à l'ours qui vit 20 ans de plus."
    },
    {
        "name": "Un message mystérieux sur une vitre du Manoir Hanté",
        "latitude": 48.870702,
        "longitude": 2.777216,
        "type": "secret_frontierland",
        "detail": "Dans la file d'attente du Manoir Hanté, observe la première fenêtre où un message inquiétant est écrit sur la vitre : “Help Me” (aidez-moi)."
    },
    {
        "name": "Une tombe bruyante",
        "latitude": 48.870138,
        "longitude": 2.776323,
        "type": "secret_frontierland",
        "detail": "Dans le cimetière du Manoir Hanté, une grande tombe émet un bruit étrange, semblable à un battement de cœur ou un tapotement inquiétant. Personne ne sait d'où provient ce son… Essayez de la trouver si vous avez le courage !"
    },
    {
        "name": "Une tombe dans l'eau",
        "latitude": 48.870093,
        "longitude": 2.77611,
        "type": "secret_frontierland",
        "detail": "À bord d'une croisière sur la rivière de l'Ouest, vous pourrez constater une tombe brisée qui émerge de l'eau près du cimetière. Son origine demeure un mystère…"
    },
    {
        "name": "Un squelette de dinosaure",
        "latitude": 48.869782,
        "longitude": 2.776184,
        "type": "secret_frontierland",
        "detail": "Lors d'une croisière sur la rivière de l'Ouest, un T-Rex figé dans la roche, est visible. Il aurait été surpris par une coulée de lave des millions d'années auparavant... Essayez de le repérer pendant votre navigation "
    },
    {
        "name": "Une inscription inquiétante sur le portail du Manoir Hanté",
        "latitude": 48.871049,
        "longitude": 2.776778,
        "type": "secret_frontierland",
        "detail": "À l'entrée du Manoir Hanté, sur la plaque du portail, vous pourrez lire l'inscription latine : 'Non Omnis Moriar', signifiant 'Vous ne mourrez pas complètement...'"
    },
    {
        "name": "L'apparition de la mariée au Manoir Hanté",
        "latitude": 48.870497,
        "longitude": 2.776747,
        "type": "secret_frontierland",
        "detail": "Depuis le cimetière du Manoir Hanté, observez la fenêtre de gauche, quelque chose vous attend... \n Depuis la fenêtre centrale, vous pourrez voir la mariée, attendant son mariage manqué… Ne la regardez pas trop longtemps..."
    },
    {
        "name": "Une lumière étrange dans le Manoir Hanté",
        "latitude": 48.870589,
        "longitude": 2.776812,
        "type": "secret_frontierland",
        "detail": "La nuit, devant la vieille demeure lugubre, une petite lumière apparaît au premier étage, comme si quelqu'un y habitait encore… Un mystère troublant, dont il vaut mieux ne pas s'approcher trop longtemps."
    },
    {
        "name": "Une ombre sur le portrait de la fiancée",
        "latitude": 48.870584,
        "longitude": 2.77685,
        "type": "secret_frontierland",
        "image": "ravenswood.png",
        "detail": "Dans la file d'attente de la maison hantée, observez attentivement le tableau représentant une jeune femme en robe blanche. Une silhouette sombre se dessine discrètement dans le coin supérieur… Comme une présence qui veille dans l'ombre."
    },
    {
        "name": "Des bruits étranges dans le vieux puits",
        "latitude": 48.871649,
        "longitude": 2.776031,
        "type": "secret_frontierland",
        "image": "well.png",
        "detail": "Non loin de la montagne minière, un vieux puits laisse entendre des bruits de pioches, comme si des mineurs travaillaient encore sous terre… Un écho venu du passé qui intrigue les plus attentifs."
    },
    {
        "name": "Le sanctuaire de l'oiseau tonnerre",
        "latitude": 48.870692,
        "longitude": 2.775596,
        "type": "secret_frontierland",
        "image": "thunder_bird.png",
        "detail": "Lors de la dernière montée du train, regardez bien à droite : une grotte abrite une gravure représentant un oiseau légendaire. Ce symbole ancien veille sur toute la montagne, chargé d'une énergie mystérieuse."
    },
    {
        "name": "Une mini-mine bien cachée",
        "latitude": 48.871254,
        "longitude": 2.774586,
        "type": "secret_frontierland",
        "image": "baby_mine.png",
        "detail": "Dans la file réservée aux accès rapides du train de la mine, on peut apercevoir une petite exploitation miniature, avec un chariot et une enseigne ancienne indiquant 'Baby Doe Mine'. Un clin d'œil discret à l'histoire des pionniers."
    },
    {
        "name": "Les chaises dépareillées d'un restaurant barbecue",
        "latitude": 48.870989,
        "longitude": 2.773149,
        "type": "secret_frontierland",
        "detail": "Dans le grand restaurant barbecue, chaque chaise est différente. Une référence aux rassemblements en plein air de l'époque, où chacun venait avec son propre siège autour du feu."
    },
    {
        "name": "Un point de vue secret sur la montagne",
        "latitude": 48.871437,
        "longitude": 2.77568,
        "type": "secret_frontierland",
        "detail": "Un passage discret, près de la galerie de tir, mène à une plateforme cachée. Elle offre une vue imprenable sur la montagne minière et la vieille demeure, idéale pour prendre des photos insolites."
    },

    {
        "name": "Un œuf mystérieux à l'entrée du monde exotique",
        "latitude": 48.872603,
        "longitude": 2.77554,
        "type": "secret_adventureland",
        "image": "egg.png",
        "detail": "Un œuf géant trône à l'entrée de la zone d'inspiration orientale. Il évoque d'anciennes légendes maritimes et la capture d'un voyageur par un oiseau colossal, dans un nid scintillant de pierres précieuses."
    },
    {
        "name": "Un lustre royal à l'entrée du quartier d'aventure",
        "latitude": 48.872605,
        "longitude": 2.775467,
        "type": "secret_adventureland",
        "image": "chandelier.png",
        "detail": "Le grand lustre suspendu à l'entrée orientale a été offert par un souverain d'Afrique du Nord. Un banc est placé juste en dessous pour le préserver des passages encombrants."
    },
    {
        "name": "L'archéologue fantôme",
        "latitude": 48.872401,
        "longitude": 2.772128,
        "type": "secret_adventureland",
        "image": "indiana_jones.png",
        "detail": "Dans la file de l'attraction, on peut repérer des objets personnels abandonnés : une tente, un chapeau et un fouet, traces d'un explorateur disparu dont la légende reste vivace."
    },
    {
        "name": "Des pirates toujours recherchés",
        "latitude": 48.873314,
        "longitude": 2.772983,
        "type": "secret_adventureland",
        "image": "wanted_pirates.png",
        "detail": "Dans un restaurant à l'ambiance maritime/pirates, on trouve des affiches évoquant des forbans tristement célèbres. À vous de repérer les visages familiers…"
    },
    {
        "name": "Quand le film vient après l'attraction",
        "latitude": 48.873415,
        "longitude": 2.773442,
        "type": "secret_adventureland",
        "detail": "Contrairement à l'habitude, cette aventure en bateau a inspiré une série de films, et non l'inverse. Une rare inversion dans l'univers du divertissement."
    },
    {
        "name": "Une caisse sonore inattendue",
        "latitude": 48.871995,
        "longitude": 2.774124,
        "type": "secret_adventureland",
        "image": "coca.png",
        "detail": "Près d'un point de restauration à thème africain, une vieille caisse métallique émet un bruit distinctif lorsqu'on l'ouvre. Un détail amusant pour les curieux. Essayer de la trouver"
    },
    {
        "name": "La tarentule du repaire tropical",
        "latitude": 48.871814,
        "longitude": 2.773835,
        "type": "secret_adventureland",
        "image": "tarentule.png",
        "detail": "À proximité d'un restaurant dans la jungle, une cage renferme une imposante tarentule. Une surprise effrayante pour les plus attentifs."
    },
    {
        "name": "La girafe du plafond",
        "latitude": 48.872499,
        "longitude": 2.775051,
        "type": "secret_adventureland",
        "image": "girafe.png",
        "detail": "Dans une boutique située à l'entrée du monde exotique, levez les yeux : une girafe semble avoir passé sa tête à travers le plafond pour grignoter quelques feuilles."
    },
    {
        "name": "Un panneau intrigant dans les cachots",
        "latitude": 48.873682,
        "longitude": 2.773143,
        "type": "secret_adventureland",
        "detail": "Après avoir traversé les cellules sombres d'un vieux fort, cherchez une pancarte mystérieuse avertissant les flibustiers imprudents… Une référence subtile à une scène de film culte."
    },
    {
        "name": "Le trésor caché de l'île oubliée",
        "latitude": 48.872867,
        "longitude": 2.773195,
        "type": "secret_adventureland",
        "detail": "Dans les galeries souterraines des pirates, l'un des passages les plus sombres mène à un trésor gardé par des squelettes silencieux. Seuls les plus courageux s'y aventurent."
    },
    {
        "name": "Un regard depuis la tour",
        "latitude": 48.873484,
        "longitude": 2.775372,
        "type": "secret_fantasyland",
        "image": "snow_white.png",
        "detail": "Au-dessus d'une célèbre façade féerique, une silhouette féminine mystérieuse et désagréable observe les visiteurs depuis une fenêtre. Un regard glacial venu d'un autre temps."
    },
    {
        "name": "Une pizzeria penchée comme à Pise",
        "latitude": 48.874298,
        "longitude": 2.776439,
        "type": "secret_fantasyland",
        "image": "pizzeria.png",
        "detail": "Ce charmant restaurant italien est construit avec une légère inclinaison, évoquant une célèbre tour européenne. Une touche d'Italie en plein cœur de la zone féerique."
    },
    {
        "name": "Un sol venu d'un autre parc",
        "latitude": 48.874245,
        "longitude": 2.776326,
        "type": "secret_fantasyland",
        "detail": "Le sol de la terrasse de la pizzeria romantique est orné de mosaïques issues d'une ancienne attraction scientifique d'outre-Atlantique, recyclées pour ce coin pittoresque."
    },
    {
        "name": "Un dessin géant dans le labyrinthe",
        "latitude": 48.87465,
        "longitude": 2.774338,
        "type": "secret_fantasyland",
        "detail": "Le labyrinthe de la zone enchantée cache une forme bien connue. Depuis le ciel, ses allées dessinent un visage souriant… Une surprise visible uniquement depuis les hauteurs."
    },

    {
        "name": "Un score presque impossible à atteindre",
        "latitude": 48.873459,
        "longitude": 2.777819,
        "type": "secret_discoveryland",
        "detail": "Dans l'aventure intergalactique aux pistolets laser, viser un certain médaillon sur le grand méchant peut vous offrir 50 000 points bonus… un secret bien gardé pour atteindre le score ultime de 999 999."
    },
    {
        "name": "Un hommage à la Lune",
        "latitude": 48.874082,
        "longitude": 2.779151,
        "type": "secret_discoveryland",
        "detail": "Cette attraction rend hommage à un célèbre écrivain visionnaire du XIXe siècle, qui rêvait d'envoyer des humains sur la Lune à l'aide d'un canon géant. Aujourd'hui, ce rêve est revisité dans un univers plus sombre et intergalactique."
    },
    {
        "name": "Un lancement catapulté",
        "latitude": 48.87422,
        "longitude": 2.779494,
        "type": "secret_discoveryland",
        "detail": "Le lancement de cette montagne spatiale utilise un système inspiré des catapultes aéronavales, propulsant les visiteurs à plus de 70 km/h en moins de 2 secondes. Une montée d'adrénaline assurée dès le départ."
    },
    {
        "name": "Un pilote oublié",
        "latitude": 48.874658,
        "longitude": 2.778732,
        "type": "secret_discoveryland",
        "image": "rex.png",
        "detail": "Dans la file d'attente d'une célèbre mission spatiale, un ancien droïde-pilote, un brin détraqué, attend toujours dans sa boîte d'origine. Une relique amusante pour les fans de la première version."
    },
    {
        "name": "Une fresque de véhicules rétro-futuristes",
        "latitude": 48.873279,
        "longitude": 2.777817,
        "type": "secret_discoveryland",
        "image": "fresque.png",
        "detail": "Près de la boutique du futur, une gravure représente des engins emblématiques de la zone, mélangeant aventures sous-marines, voitures rétro et voyages stellaires. Un clin d'œil à tout l'univers de cette terre visionnaire."
    },
    {
        "name": "Une silhouette connue dans la salle des bagages",
        "latitude": 48.874683,
        "longitude": 2.778661,
        "type": "secret_discoveryland",
        "detail": "Pendant l'attente dans la mission interstellaire, gardez un œil sur l'écran de tri des bagages… une forme familière et rondouillarde pourrait bien y apparaître de manière furtive."
    },
    {
        "name": "Une blague en latin avant le décollage",
        "latitude": 48.873797,
        "longitude": 2.779175,
        "type": "secret_discoveryland",
        "image": "joke.png",
        "detail": "Avant d'embarquer dans la montagne du futur, observez les inscriptions en latin. En vous retournant, vous découvrirez une version humoristique cachée, preuve que les créateurs avaient le sens de l'humour."
    },
    {
        "name": "Les vestiges d'un projet abandonné",
        "latitude": 48.873914,
        "longitude": 2.77814,
        "type": "secret_discoveryland",
        "image": "ruined_project.png",
        "detail": "Les deux grands hublots du café spatial de Discoveryland devaient à l'origine faire partie d'un ambitieux projet d'attraction abandonné. Aujourd'hui, ils témoignent de ce rêve inachevé."
    },
    {
        "name": "Des étoiles qui racontent une histoire",
        "latitude": 48.873911,
        "longitude": 2.779205,
        "type": "secret_discoveryland",
        "detail": "Juste avant l'embarquement, les étoiles sur le plafond rendent hommage à ceux qui ont conçu ce lieu, avec des codes comme TD 748, en clin d'œil aux créateurs de la zone."
    },
    {
        "name": "Une aventure cosmique adoucie",
        "latitude": 48.874025,
        "longitude": 2.779402,
        "type": "secret_discoveryland",
        "detail": "Initialement conçue pour simuler une sensation d'apesanteur, cette attraction spatiale a vu sa vitesse réduite pour offrir un voyage plus doux… mais toujours impressionnant."
    },

    {
        "name": "Deux ascenseurs dans une même cage",
        "latitude": 48.866599,
        "longitude": 2.778839,
        "type": "secret_studios",
        "detail": "Dans cette mystérieuse tour, deux ascenseurs partagent parfois la même cage : l'un monte pendant que l'autre descend. Et contrairement à ce que l'on croit, ils ne tombent pas… ils sont tirés vers le bas pour une sensation encore plus intense."
    },
    {
        "name": "5000 objets cachés dans la tour",
        "latitude": 48.866699,
        "longitude": 2.778839,
        "type": "secret_studios",
        "detail": "Plus de 5000 accessoires décoratifs peuplent l'intérieur de la tour abandonnée, dont de nombreux clins d'œil à une série télévisée classique ayant inspiré l'univers étrange de cette attraction."
    },
    {
        "name": "Une inscription fantomatique",
        "latitude": 48.866499,
        "longitude": 2.778849,
        "type": "secret_studios",
        "image": "hollywood_tower.png",
        "detail": "Regarde bien le panneau de l'hôtel maudit : sous la lumière, une autre inscription se révèle brièvement, comme une apparition venue d'une autre dimension."
    },
    {
        "name": "Un cercle qui fait froid dans le dos",
        "latitude": 48.866459,
        "longitude": 2.778649,
        "type": "secret_studios",
        "detail": "Dans la salle des machines, un cercle de craie au sol semble indiquer la présence d'un esprit. Si tu t'approches, tu pourrais même entendre le souffle d'une enfant fantôme."
    },
    {
        "name": "L'heure du drame figée pour toujours",
        "latitude": 48.866489,
        "longitude": 2.778629,
        "type": "secret_studios",
        "detail": "Toutes les horloges de la tour affichent 20h05, l'instant exact où le drame s'est produit. Le registre d'entrée est rempli de noms… ceux des créateurs ayant donné vie à ce lieu étrange."
    },
    {
        "name": "Une peluche familière dans un tableau",
        "latitude": 48.866359,
        "longitude": 2.778449,
        "type": "secret_studios",
        "detail": "Dans la boutique de la tour, un tableau ancien montre une fillette tenant une peluche qui vous semblera très familière… un clin d'œil discret au monde magique du parc."
    },
    {
        "name": "Un changement d'échelle",
        "latitude": 48.86748,
        "longitude": 2.776307,
        "type": "secret_studios",
        "detail": "Après avoir fui les cuisines parisiennes, regarde bien le sol : les carreaux redeviennent normaux, marquant ton retour à taille humaine après une aventure à l'échelle d'un petit rongeur."
    },
    {
        "name": "Un camion bien connu dans une scène animée",
        "latitude": 48.867695,
        "longitude": 2.776054,
        "type": "secret_studios",
        "detail": "Un célèbre camion jaune, visible dans de nombreux films d'animation, fait une apparition rapide dans l'aventure culinaire miniature… sauras-tu le repérer ?"
    },
    {
        "name": "Des lampadaires peuplés de rongeurs",
        "latitude": 48.867427,
        "longitude": 2.776907,
        "type": "secret_studios",
        "detail": "Dans le quartier inspiré de Paris, lève les yeux vers les lampadaires : certains abritent de petits rongeurs sculptés, cachés dans le décor. Un vrai jeu de piste !"
    },
    {
        "name": "Bienvenue dans le monde des jouets",
        "latitude": 48.867334,
        "longitude": 2.777486,
        "type": "secret_studios",
        "image": "ball.png",
        "detail": "Ici, tu es réduit à la taille d'un jouet ! Empreintes géantes, herbe surdimensionnée et décor façon boîte de jeu t'entourent pour te plonger dans l'univers des enfants."
    },
    {
        "name": "Une lampe bien familière",
        "latitude": 48.865995,
        "longitude": 2.778959,
        "type": "secret_studios",
        "detail": "Dans le laboratoire de jeunes inventeurs, une lampe placée près du bureau de Peter rappelle celle que l'on voit sauter au début de nombreux films d'animation."
    },
    {
        "name": "Des clins d'œil aux autres campus",
        "latitude": 48.865237,
        "longitude": 2.779744,
        "type": "secret_studios",
        "detail": "Dans la file d'attente de l'attraction à sensations de l'équipe des héros, on peut repérer des références aux autres bases à travers le monde : de la mission intergalactique jusqu'à celle en mer…"
    },
    {
        "name": "Quand les studios racontaient le cinéma",
        "latitude": 48.86552,
        "longitude": 2.77922,
        "type": "secret_studios",
        "detail": "À ses débuts, ce parc révélait les coulisses du 7e art, avec des attractions dédiées à la musique de film ou aux effets spéciaux spectaculaires. Une époque aujourd'hui révolue."
    },
    {
        "name": "Des trains avec du son embarqué",
        "latitude": 48.865327,
        "longitude": 2.779526,
        "type": "secret_studios",
        "detail": "Les anciens trains de l'attraction rock proposaient un système audio embarqué avec des morceaux uniques et synchronisés à un jeu de lumières - tous issus d'un célèbre groupe américain."
    },
    {
        "name": "Une version plus rapide… en secret",
        "latitude": 48.865274,
        "longitude": 2.779591,
        "type": "secret_studios",
        "detail": "Un mode spécial permettait autrefois à l'attraction musicale de filer à plus de 100 km/h. Ce mode était réservé aux tests ou aux tout premiers départs de la journée."
    }
]
